{"padded": 4136, "robes": 1667, "reason": 565, "acknowledged": 6395, "crisp": 6078, "taxilian": 8595, "scores": 5776, "murder": 2130, "ache": 4357, "fake": 8341, "wondered": 708, "coward": 4610, "flailed": 8445, "under": 241, "slowly": 318, "throw": 1560, "roland": 320, "bridgemen": 3723, "ned": 2011, "drove": 1865, "press": 2672, "wolf": 696, "unbroken": 7137, "pirates": 9526, "contents": 4379, "feeling": 613, "winky": 7928, "cheerful": 5359, "reacted": 8451, "offended": 4876, "failures": 9800, "crumbled": 6094, "passed": 421, "announce": 6003, "petunia": 5312, "crouch": 2854, "emerging": 5325, "slung": 4382, "risked": 7109, "recognized": 1578, "knock": 2971, "drag": 2944, "angela": 6404, "criminal": 9903, "too": 97, "darkskinned": 9988, "tower": 324, "itself": 514, "spiced": 9410, "novices": 2787, "remember": 418, "shadows": 686, "sought": 1561, "thatch": 8988, "witches": 4097, "matched": 4505, "constable": 7313, "telorast": 7090, "hiding": 1284, "creatures": 1219, "strings": 2293, "parallel": 7919, "theon": 2396, "logs": 5657, "confines": 9943, "bond": 2614, "overrun": 9075, "buckets": 8252, "highborn": 7481, "archers": 2438, "political": 6585, "clung": 2773, "eyebrows": 2336, "spurred": 5937, "tournament": 8933, "lacking": 7108, "swam": 5556, "fragment": 5885, "cease": 6557, "tomb": 5607, "masema": 4149, "privy": 7901, "smear": 7951, "present": 1388, "romanda": 3690, "summoning": 6419, "smoked": 8582, "uniform": 4369, "rocking": 4953, "peoples": 4112, "fan": 7193, "bout": 8744, "cramped": 5407, "tents": 1627, "deal": 887, "afterwards": 7889, "blight": 3757, "bustling": 9255, "diligence": 9704, "pasture": 9859, "lumbered": 9573, "kingsroad": 8222, "scanning": 5403, "belted": 9118, "pausing": 3883, "oaf": 8747, "gambling": 9553, "hundred": 419, "richly": 9251, "secured": 7254, "bronze": 2222, "dom": 5956, "tamra": 9140, "incredulous": 8660, "lashes": 9644, "sniff": 6056, "between": 223, "broth": 9080, "stroke": 3586, "showing": 1909, "amyrlins": 6467, "saphira": 880, "childish": 6713, "pebbles": 7207, "colorful": 6247, "whining": 9587, "kerrigor": 9442, "fond": 3502, "bull": 2892, "straining": 4171, "squares": 7350, "realization": 5502, "safely": 3315, "prize": 4856, "depending": 6971, "filch": 5552, "bert": 9546, "hurt": 767, "riot": 7629, "pevara": 3567, "discussion": 4297, "carpets": 6653, "muggles": 7118, "portrait": 6264, "tonight": 969, "orr": 6790, "toad": 6688, "punishment": 3219, "organized": 7843, "redfaced": 9214, "breathing": 1464, "hasn": 6704, "sip": 5291, "advised": 6209, ")": 496, "cowering": 8776, "handy": 8340, "driven": 1732, "fury": 1666, "drab": 9270, "emperor": 1210, "imminent": 8330, "maintain": 3984, "sway": 6598, "excuses": 7378, "farmers": 3759, "singing": 1576, "grace": 1044, "mere": 2544, "avoiding": 4166, "robert": 2037, "yourself": 626, "beggar": 5416, "riverrun": 4067, "curious": 1676, "create": 4273, "chatter": 8257, "glimmer": 5772, "skidded": 6764, "examined": 3913, "garzhvog": 9867, "wizarding": 7608, "spiders": 4192, "moonlit": 9614, "bowen": 9485, "altered": 6680, "warders": 2443, "crimes": 5056, "strike": 1476, "sansa": 1507, "paths": 2972, "vial": 7977, "cackled": 6920, "endure": 5134, "giggling": 8287, "walls": 413, "drinking": 2362, "insane": 3422, "allrianne": 6960, "carnage": 9793, "long": 104, "suggestions": 8110, "giving": 1041, "period": 7697, "unfair": 8772, "funny": 2499, "step": 591, "mordred": 6223, "fighters": 7412, "possession": 4837, "fondly": 9742, "undergrowth": 8438, "false": 1813, "crew": 2117, "ahead": 487, "fingered": 6302, "story": 903, "surrender": 3250, "huts": 7028, "return": 536, "lonely": 3441, "lined": 2280, "muscular": 9521, "ashamed": 4264, "hawks": 9892, "suggesting": 6035, "waiting": 511, "horseback": 5968, "defensive": 6052, "scarf": 4423, "lifted": 625, "sharply": 1450, "why": 139, "reeds": 4894, "fear": 331, "devices": 9518, "trip": 2890, "rays": 8622, "babies": 7188, "lurch": 9854, "slept": 1506, "urgent": 4495, "glance": 1111, "image": 1959, "sentiment": 9354, "cleared": 1557, "arise": 9168, "susannah": 782, "innkeeper": 2721, "rushing": 2345, "concluded": 4916, "lines": 1162, "shuffling": 7580, "sorcerous": 6672, "cadsuane": 1551, "simply": 618, "effective": 6153, "distant": 949, "renna": 9909, "clash": 4740, "gondor": 5287, "series": 3804, "younger": 1298, "job": 1832, "warlocks": 7802, "anomander": 3312, "streaks": 6436, "rohan": 6364, "sheepherder": 9058, "otherwise": 1395, "counsel": 3118, "apocalypse": 6384, "trousers": 3506, "eagerness": 6382, "swallowing": 6886, "news": 1085, "whitecloak": 6358, "appropriate": 5138, "unexpectedly": 7748, "firebolt": 9507, "spires": 3522, "ginny": 2483, "queens": 2266, "demons": 2598, "overlooked": 9567, "lorn": 4728, "exhausted": 2434, "cracking": 4386, "crippled": 3152, "darkest": 9079, "threats": 5708, "outlined": 9470, "secret": 967, "last": 145, "claiming": 6874, "prisoner": 2574, "rolled": 794, "larger": 1404, "semblance": 9524, "boat": 1203, "hemispheres": 7817, "mothers": 2036, "strangyeard": 4134, "necessarily": 9009, "wisely": 8577, "clawed": 4301, "striving": 9254, "ape": 7158, "lowered": 1224, "headquarters": 9064, "somewhat": 1903, "brighter": 4167, "hernystir": 8839, "grandfather": 3579, "ancelstierre": 8013, "patrick": 4882, "hoping": 1748, "shed": 797, "kingdom": 1829, "defiantly": 9384, "loial": 1447, "som": 8177, "avery": 7893, "carefully": 840, "greetings": 5967, "can": 90, "cooks": 6993, "transparent": 7398, "drowning": 4635, "humor": 4658, "convenient": 6999, "yawn": 8574, "stride": 3370, "stealing": 4128, "saddles": 4952, "sleek": 6715, "cishaurim": 5480, "tourney": 7553, "thigh": 4096, "difficult": 966, "unsteadily": 8534, "damp": 1947, "croaked": 4909, "assail": 4292, "chores": 7628, "crossbow": 3334, "collar": 2178, "identified": 9591, "directly": 1179, "gloomy": 6068, "focusing": 9752, "inquired": 8479, "rights": 5539, "will": 60, "lies": 1292, "studies": 6565, "clapping": 6900, "patch": 2919, "buruk": 7894, "oiled": 6013, "blessing": 3031, "visits": 8318, "planned": 2819, "nevertheless": 3498, "krum": 5946, "feet": 224, "liked": 1138, "serving": 1949, "fly": 1650, "discomfort": 6263, "weiramon": 8172, "quentyn": 6333, "rafters": 9612, "wickans": 6269, "vote": 5626, "rear": 2802, "pack": 1380, "hallways": 6134, "scraped": 4409, "scabbers": 8924, "cling": 8195, "bloodied": 5618, "lanterns": 4325, "sickening": 8815, "couladin": 6177, "varden": 2328, "removed": 1990, "talons": 4823, "drink": 873, "shaft": 2671, "jennifer": 4503, "throng": 5855, "sorilea": 3988, "token": 7302, "ago": 497, "warrens": 4226, "hedges": 9956, "calmly": 1933, "scraps": 6867, "official": 5551, "skali": 8742, "horribly": 5941, "leadership": 6677, "shields": 2517, "toppled": 3476, "promise": 1238, "cross": 1483, "slaves": 1798, "breaking": 1411, "citadel": 3225, "concealed": 4903, "fantastic": 9839, "offer": 1232, "vest": 5548, "dismissed": 4068, "hen": 9739, "beaver": 8234, "bright": 621, "hearing": 1661, "dukes": 8791, "booming": 7867, "exact": 5699, "thoughtful": 4058, "egwenes": 3555, "kindness": 5430, "filled": 589, "shreds": 9589, "weasleys": 6065, "regard": 2883, "learning": 2782, "so": 53, "compound": 4967, "bundle": 2760, "whitecloaks": 2523, "seventy": 7275, "damn": 1386, "bait": 6923, "fitted": 6962, "kell": 8016, "betray": 3959, "accusation": 7847, "noblewoman": 7853, "whispering": 2528, "cowardice": 9632, "oncoming": 9289, "sadeass": 8221, "death": 326, "abandoned": 1816, "cymbrogi": 6067, "eyes": 83, "bayaz": 1943, "howling": 2913, "mud": 1308, "gladly": 5103, "accurate": 7422, "katrina": 4536, "working": 1163, "quite": 423, "pointless": 5120, "obeyed": 5568, "mandorallen": 3038, "falme": 6220, "longfoot": 7510, "usurper": 8884, "hespe": 9548, "package": 9283, "squirming": 7838, "sentries": 6225, "corner": 817, "board": 2413, "lighted": 9153, "retreated": 3874, "karstark": 9611, "unwelcome": 8903, "posture": 6632, "sisqi": 9202, "gaishain": 4720, "durza": 9916, "greldik": 9543, "swallowed": 1510, "norns": 5337, "shelves": 4831, "varuz": 7088, "granger": 8506, "risks": 6122, "hesitation": 4156, "pace": 1654, "dreaming": 3641, "licking": 5595, "companion": 2262, "arent": 1604, "saved": 1489, "may": 257, "believes": 5017, "channeling": 3070, "decided": 802, "mammot": 9341, "burly": 7994, "clock": 5668, "tremor": 8831, "londinium": 7727, "disdain": 9158, "peak": 4998, "daru": 4186, "crested": 8902, "sult": 5311, "seeds": 6988, "afoot": 6097, "dubious": 9608, "rulers": 4602, "pleaded": 8613, "trotting": 5453, "wilem": 4017, "appear": 1674, "decades": 6549, "nearly": 542, "guilty": 4237, "childrens": 8256, "aaron": 8094, "hidden": 830, "underground": 4868, "north": 509, "impact": 4296, "reserve": 6671, "directions": 3003, "barrier": 4107, "merrilin": 7750, "flowers": 1845, "feather": 2983, "ears": 727, "forced": 838, "argued": 5606, "time": 79, "speaks": 3752, "legend": 4105, "tight": 1011, "opening": 1348, "damane": 2688, "footsteps": 2707, "ceda": 5671, "ho": 7163, "peril": 5183, "demandred": 3809, "fading": 2563, "brooch": 9204, "tribe": 3821, "strangely": 1851, "himself": 138, "atripreda": 7517, "uruth": 8133, "harder": 1655, "ambrose": 4835, "flame": 1325, "comfort": 2057, "gurkish": 3512, "usual": 1498, "rash": 7939, "six": 805, "chronicler": 3239, "careless": 3940, "dreadful": 2540, "unsheathed": 7645, "frighten": 4211, "anvil": 2679, "contemptuous": 9685, "harness": 5241, "warriorprophet": 6537, "travelling": 7511, "commented": 8226, "tracking": 7396, "dwarves": 1912, "prisoners": 2424, "intoned": 7932, "axe": 1416, "protect": 1343, "sipping": 8324, "beer": 3616, "upraised": 8123, "cathal": 8277, "this": 42, "gathered": 870, "clever": 1710, "myrelle": 4387, "blacks": 8369, "us": 99, "permit": 4614, "reasons": 2123, "middle": 1036, "those": 122, "chamber": 953, "wandering": 2578, "petyr": 4683, "manage": 2032, "bailey": 9819, "filthy": 3667, "fellow": 1130, "neednt": 9187, "posted": 9112, "melted": 3382, "stay": 564, "fingering": 7485, "theyre": 751, "field": 926, "docks": 3637, "burns": 4684, "joffrey": 2479, "forget": 1150, "joff": 7730, "snape": 1278, "examination": 8301, "picking": 2649, "stories": 1137, "marched": 2258, "androl": 2900, "prayer": 3226, "belong": 2911, "mob": 4390, "anaiya": 5872, "mottled": 6325, "protest": 4914, "engine": 9189, "speak": 344, "sprayed": 6370, "jake": 582, "scuttled": 9730, "quarrels": 6742, "guidance": 8854, "lap": 2246, "water": 247, "preparing": 3511, "skinned": 9358, "skulls": 5261, "brute": 8849, "brothers": 960, "writ": 8764, "wonderful": 2173, "rhea": 5837, "dominated": 8031, "balance": 1982, "freed": 3559, "offers": 7413, "elusive": 9769, "tiamak": 2239, "mandarb": 8681, "observing": 9960, "sow": 9930, "agelmar": 5190, "jolenta": 7549, "retired": 8043, "usually": 1455, "introduce": 9180, "grimacing": 6129, "engage": 8627, "cruel": 2076, "leaning": 1350, "closest": 3881, "confirmation": 9229, "k": 2421, "vashet": 4407, "piper": 9516, "merchant": 2289, "whip": 4276, "angry": 973, "enveloped": 8293, "mirth": 8039, "glove": 7351, "jamie": 6882, "janath": 8215, "tall": 510, "azath": 5334, "emptiness": 4219, "tune": 5735, "restrained": 9478, "raid": 6625, "unwilling": 5706, "morgian": 4657, "struck": 690, "complete": 2169, "mill": 7682, "revolver": 8051, "fooled": 7995, "i": 13, "could": 49, "log": 4726, "sayre": 9232, "ruffled": 7944, "unlikely": 3393, "slip": 2110, "fishing": 4830, "lining": 5424, "clothing": 1789, "blowing": 2806, "ii": 7283, "trollocs": 929, "lain": 6079, "each": 219, "staring": 601, "hobbit": 4986, "one": 39, "lands": 1182, "earl": 3889, "crokus": 2514, "nicholas": 8734, "kind": 449, "tarthenal": 8869, "secrecy": 8042, "barriers": 9624, "horsemen": 3687, "yield": 3971, "yer": 4065, "above": 305, "\n": 3, "toy": 4865, "malazan": 1594, "rent": 6548, "sorting": 8801, "fiddler": 1258, "afire": 9154, "outcome": 8199, "friend": 482, "low": 488, "oven": 9515, "library": 3228, "click": 5535, "arya": 882, "flare": 6033, "creating": 5835, "silently": 1873, "ladders": 9619, "countenance": 9227, "gallop": 4555, "hips": 2903, "scalp": 4641, "scrap": 4513, "labor": 6830, "greedy": 7842, "arrested": 8724, "bed": 521, "tattered": 3619, "damned": 1020, "carvings": 7733, "denying": 8698, "put": 242, "confidently": 9564, "hat": 1711, "bristled": 8763, "ordinary": 2420, "fisher": 5346, "curiously": 3196, "fid": 5230, "marred": 8697, "along": 266, "anyone": 412, "darujhistan": 3435, "elphin": 3053, "deed": 5824, "moria": 7671, "sputtered": 9049, "bonded": 7964, "mood": 2185, "wander": 4225, "streams": 4060, "missing": 2045, "reshi": 9243, "fortune": 3999, "hammered": 4699, "weaves": 2798, "parties": 5820, "top": 614, "swarming": 5952, "fast": 776, "emerge": 7300, "frustration": 3205, "ships": 1119, "shaman": 7926, "directed": 3705, "aerys": 6795, "hole": 1207, "delegation": 9799, "bryn": 9238, "broad": 1122, "fal": 7432, "dear": 1156, "sealed": 3528, "noal": 5097, "myrddraal": 3100, "native": 7460, "weasel": 7098, "dripped": 5301, "growing": 825, "parting": 6184, "shut": 831, "stannis": 1735, "note": 1682, "thor": 2891, "soaking": 8483, "e": 5601, "pupils": 9184, "overwhelming": 5588, "forkrul": 5757, "sole": 7470, "reply": 1490, "fate": 1937, "importance": 4881, "precisely": 2700, "reward": 3450, "sranc": 9298, "certainty": 3160, "hats": 7286, "devil": 7846, "pikes": 6261, "pains": 6228, "safety": 2310, "pitch": 3581, "action": 3767, "merlin": 2744, "bilbos": 9973, "splintered": 4995, "describe": 4712, "continue": 1663, "khundryl": 5930, "mirrored": 9334, "laughed": 525, "shame": 1681, "thirty": 1908, "birgittes": 9190, "daario": 7335, "oxen": 6563, "hesitant": 5841, "subsided": 6495, "britain": 2685, "dart": 9647, "waits": 5878, "instruments": 7658, "midair": 6980, "doubled": 6332, "wash": 2278, "battle": 398, "duck": 5384, "maintaining": 7262, "sneaking": 5867, "made": 111, "probing": 9267, "farther": 1459, "naglimund": 4553, "wetlander": 6955, "mast": 6163, "liking": 5656, "laugh": 871, "crossing": 1942, "galbatorixs": 7117, "spax": 7152, "grass": 897, "mustache": 5649, "roaring": 3425, "gun": 2922, "scrambled": 2145, "howls": 7044, "replaced": 2551, "suggested": 1752, "nowhere": 1824, "rumours": 6506, "livery": 8531, "disgrace": 9851, "apprentices": 6586, "theodrin": 8861, "skaa": 2234, "stormed": 8807, "cauldron": 4314, "sagging": 6092, "headed": 2565, "tell": 179, "restored": 6894, "snoring": 8000, "defenses": 7077, "especially": 1198, "listening": 1153, "uh": 3886, "necromancer": 5777, "art": 2901, "mark": 1331, "ivor": 4654, "shimeh": 5690, "free": 424, "bleached": 7832, "danger": 1230, "calm": 1124, "silhouette": 9499, "lest": 3590, "salty": 7737, "choice": 979, "country": 1584, "express": 7584, "acid": 7779, "committed": 4941, "staying": 2660, "goblins": 5491, "howl": 3683, "gushed": 9824, "voices": 965, "stare": 1409, "goodbye": 4826, "layers": 5449, "dressed": 1467, "stedding": 5444, "cringed": 8443, "supposed": 815, "extended": 3066, "absently": 3994, "binadas": 7821, "spying": 6562, "because": 228, "whores": 4647, "superior": 3708, "plummeted": 9996, "sunny": 8497, "released": 2105, "tested": 5677, "gonna": 4757, "glint": 6918, "horses": 405, "anew": 5862, "thump": 4241, "contact": 2859, "glowing": 2275, "wants": 1132, "lingered": 4307, "properly": 2732, "leaking": 7391, "emarin": 8679, "partner": 8108, "forgiveness": 6393, "wooden": 1052, "ease": 2163, "bridges": 3678, "loss": 1975, "several": 584, "rang": 2454, "harsh": 2078, "mind": 248, "second": 459, "division": 8081, "include": 7385, "direction": 914, "contrary": 6630, "dyou": 5246, "pyp": 8290, "succession": 5079, "miss": 1973, "upset": 3554, "sensitive": 9183, "ferocious": 9320, "tucked": 2506, "finest": 3956, "camp": 557, "wedged": 9641, "target": 5357, "miriamele": 1027, "mistborn": 3665, "descent": 4464, "trudged": 7001, "stables": 3765, "shone": 1972, "elbow": 2693, "horrible": 2356, "liraels": 6679, "overhead": 1442, "waking": 3159, "requires": 7489, "question": 583, "chup": 2535, "paran": 1073, "student": 4046, "bark": 3788, "absolutely": 2979, "bosom": 5747, "poem": 9435, "per": 8789, "protector": 7654, "chickens": 7560, "camped": 5124, "learns": 9319, "thy": 4040, "smiles": 2509, "lizards": 7060, "hang": 2699, "arrogant": 5239, "sprouted": 8288, "tam": 2052, "finds": 4278, "comprehension": 7430, "circles": 3499, "houses": 1306, "elfodd": 9297, "cycle": 9493, "capital": 5476, "furious": 3002, "todash": 8799, "prayed": 3833, "hissed": 1287, "shrouded": 6628, "orrin": 7473, "fadrex": 9603, "bolt": 3165, "aside": 711, "figures": 1431, "schafer": 9712, "expecting": 2553, "flowed": 2577, "pat": 7763, "holds": 2571, "pulsing": 6149, "halt": 2156, "miserably": 7244, "physically": 8384, "terrain": 9533, "wildling": 6159, "borrowed": 8436, "little": 133, "increased": 5305, "hard": 246, "simple": 874, "answers": 2093, "slayer": 3204, "terrifying": 5375, "chipped": 9467, "vast": 1123, "ladies": 3283, "veil": 3473, "politely": 5433, "glimmering": 7253, "ganoes": 6852, "handed": 1617, "supporting": 7223, "aedon": 7009, "riddles": 5213, "contempt": 3314, "val": 7461, "way": 93, "loosened": 6782, "animals": 1637, "darkhaired": 5713, "game": 1129, "doll": 5576, "hostages": 9460, "crest": 3347, "channels": 9858, "games": 3080, "exile": 5856, "struggled": 1478, "bully": 9856, "wrung": 9947, "angelina": 9598, "slashing": 5711, "avenge": 7895, "forlorn": 8487, "afford": 2813, "likely": 726, "reserves": 9132, "impatient": 4317, "pieces": 1379, "northeast": 6808, "spill": 6473, "pallid": 6313, "rouse": 8578, "drive": 2086, "starved": 7572, "pinned": 5341, "merely": 1599, "windfinder": 8964, "minor": 4313, "imass": 1376, "now": 70, "gasher": 7038, "constant": 4086, "wisps": 7362, "grows": 4421, "groups": 3458, "loop": 7561, "jewel": 6213, "invited": 4490, "tastes": 8708, "quellion": 7219, "imprisoned": 5320, "watches": 7797, "galeoth": 7550, "heaped": 5880, "hints": 7505, "nabbanai": 9452, "peeking": 9847, "thoroughly": 5342, "graying": 7261, "refusing": 5682, "peeves": 7726, "cnair": 1633, "short": 468, "southwest": 7490, "voice": 155, "fit": 1378, "saecsen": 7241, "rocky": 3891, "thrill": 7660, "light": 165, "finely": 9224, "rabbits": 7558, "fitting": 5126, "fulrach": 9662, "oasis": 8458, "system": 6383, "persisted": 7526, "shouldn": 3914, "embarrassment": 5536, "alendi": 8316, "tables": 2439, "lamps": 2884, "heron": 9900, "essential": 7574, "grow": 1246, "leaf": 3286, "affected": 7031, "herald": 7355, "belly": 1645, "interview": 9760, "calls": 3246, "kings": 573, "lethani": 7349, "apprehension": 7332, "loudly": 1753, "ill": 345, "repeating": 7467, "stiff": 2115, "various": 2470, "urb": 7345, "unexpected": 2863, "tighter": 4613, "good": 142, "pigs": 6119, "weve": 1346, "andy": 5336, "narrow": 850, "shadowthrone": 3744, "overwhelm": 7776, "arrange": 6433, "bought": 2918, "encouragement": 8027, "apart": 1055, "tulas": 9600, "glistened": 6305, "barak": 1570, "plate": 2014, "brightness": 4538, "weaker": 6187, "train": 2171, "necessary": 1530, "awareness": 4976, "lads": 4530, "withered": 3816, "refuse": 2552, "warily": 4428, "isnt": 846, "summit": 4845, "wood": 587, "draconus": 4827, "bandages": 5995, "swirled": 3933, "jealous": 5611, "somehow": 704, "adjusted": 5182, "established": 6952, "she": 20, "same": 245, "elias": 2168, "attracted": 8167, "niall": 5689, "glaedr": 5670, "mansion": 6765, "cleos": 9206, "approaches": 9428, "jaw": 1793, "trumpkin": 8836, "pavilion": 3343, "dive": 8788, "bonds": 5934, "designs": 8784, "civilization": 6064, "foe": 3455, "timing": 8593, "rhythm": 5343, "itkovian": 2986, "concerned": 2137, "fought": 894, "adventures": 6296, "strangled": 6400, "awoke": 3978, "parts": 2504, "spend": 2187, "enjoying": 4703, "brightnail": 9201, "tol": 7891, "reflecting": 7568, "pier": 9887, "mortal": 1144, "bilbo": 2218, "infantry": 4515, "classroom": 8240, "blossom": 9751, "mesaana": 5759, "collection": 4653, "unarmed": 7643, "rivers": 1221, "smeared": 4772, "isengard": 8245, "watchers": 6591, "lancers": 7104, "cabin": 2989, "contained": 3860, "away": 101, "answered": 856, "measured": 5016, "hello": 4695, "beckoned": 5760, "cunning": 4165, "staff": 1426, "ascension": 6265, "safe": 800, "haft": 7416, "breakers": 6974, "shoes": 3344, "assumed": 2597, "ma": 9801, "tremendous": 8382, "gleam": 3943, "blurred": 4310, "fighting": 687, "abrastal": 6854, "injured": 4095, "whined": 9258, "questions": 944, "disbelieving": 8963, "rattle": 6191, "team": 3162, "frequently": 5792, "invictad": 8061, "crunched": 6726, "shops": 5659, "derval": 8055, "okay": 2820, "capustan": 6683, "tapestry": 5240, "yukiri": 6930, "staggered": 2041, "fluttering": 4374, "no": 44, "straw": 3424, "suffered": 2878, "skills": 4711, "yarblek": 8966, "lucius": 8312, "darkening": 5900, "faster": 1696, "shadowspawn": 5085, "arha": 8136, "eyesandears": 8860, "drift": 5326, "alveron": 6661, "shire": 4922, "traveling": 2058, "agia": 4924, "asks": 5864, "kisses": 6722, "flatly": 5136, "softly": 798, "pondered": 8304, "convey": 8120, "fascinated": 6197, "kinds": 4779, "bottle": 1186, "breaths": 3888, "beddict": 3530, "bayle": 9288, "brys": 1839, "older": 1096, "lid": 4197, "spare": 2101, "consult": 5825, "swirl": 6665, "decks": 9219, "medicine": 7552, "serw": 3399, "chattering": 6698, "highstorm": 9547, "excitement": 2603, "spans": 9008, "womens": 6252, "health": 5350, "windfinders": 6063, "dreamed": 2407, "amid": 3497, "police": 7918, "mindless": 7736, "wars": 2466, "fed": 2663, "pattern": 1889, "arrive": 2866, "valiant": 9680, "accepting": 6377, "patient": 4130, "hernystiri": 8348, "snitch": 7240, "billowed": 8587, "hounds": 2450, "wolfs": 7710, "honese": 9872, "dies": 4457, "seren": 3047, "favorite": 4431, "corpse": 1625, "bubbles": 8883, "doors": 924, "gasps": 6559, "performed": 5882, "races": 7800, "regret": 2353, "significant": 7365, "crunching": 6329, "sobs": 7632, "loyal": 3120, "osmund": 8901, "rubbing": 2580, "hemme": 8137, "sadeas": 2917, "becoming": 2197, "highpitched": 8670, "diggory": 9235, "treetops": 8847, "obviously": 1581, "briseis": 9343, "tending": 7015, "examine": 5064, "ages": 3130, "smiled": 386, "width": 7338, "effortlessly": 8065, "lick": 6740, "unfolded": 7321, "dementors": 5086, "towards": 642, "grotesque": 9304, "leff": 8459, "food": 723, "wretched": 4201, "ox": 6245, "bulged": 6514, "beast": 1217, "trifle": 6273, "started": 561, "ways": 952, "mischief": 8363, "laws": 4253, "pleased": 1134, "appeared": 526, "glen": 8727, "liege": 9607, "reasonable": 4473, "entourage": 9952, "ceiling": 1485, "courts": 9954, "canal": 5034, "castle": 855, "checking": 4669, "boot": 2644, "hey": 3954, "bathe": 7942, "farm": 2351, "seek": 1354, "warrant": 7827, "featureless": 9336, "inviting": 7914, "fro": 8532, "complained": 4305, "inrau": 6509, "sparrowhawk": 5188, "dishes": 7712, "bonfire": 7886, "resumed": 2747, "boy": 301, "tasks": 4247, "affection": 6663, "version": 4424, "talents": 4360, "parade": 8561, "executed": 6596, "overseer": 7605, "scanned": 4007, "inquisitor": 2871, "main": 1458, "winds": 2160, "ban": 7954, "intelligent": 6751, "herself": 256, "indifference": 6322, "inspect": 8529, "bother": 2324, "jagged": 3537, "seal": 3380, "wheelchair": 8346, "panicked": 6550, "sim": 3712, "grieve": 7803, "scared": 2823, "bloomed": 8192, "lighting": 6096, "southern": 3157, "um": 8009, "jezal": 1293, "chairs": 2175, "dangling": 3597, "uno": 4605, "status": 8830, "horde": 7716, "relar": 9923, "treason": 4601, "paying": 3480, "dwell": 5645, "eustace": 4476, "pulse": 5304, "flash": 2010, "diminished": 6418, "delicious": 6046, "elend": 512, "returning": 1993, "fetched": 7291, "darkened": 3041, "addressed": 4782, "partially": 7213, "rachel": 4055, "sai": 3306, "knowledge": 1249, "elements": 7258, "baerlon": 8914, "framed": 6004, "check": 2896, "holy": 1105, "lurid": 9097, "meaningless": 5661, "warm": 863, "shirt": 1254, "quickened": 7270, "sliding": 2385, "tumbling": 3262, "boards": 5420, "wiped": 1930, "helm": 2001, "secure": 3514, "rewards": 8723, "defy": 6806, "allow": 1536, "relationship": 6762, "sheath": 3858, "spinnock": 5592, "bury": 5053, "twin": 3236, "plains": 2620, "reckon": 3664, "valette": 8928, "shivered": 2002, "lurking": 6724, "breadth": 9133, "are": 61, "proper": 1486, "passing": 1226, "thanked": 5960, "priests": 2742, "indeed": 524, "owe": 4326, "spike": 4287, "ninefingers": 4626, "thrashed": 7205, "uncovered": 8432, "gilead": 3856, "fall": 636, "survivor": 4524, "wouldnt": 725, "grisly": 9309, "moiraines": 8173, "drawled": 7910, "anothers": 9222, "hint": 2007, "respond": 3973, "travel": 1902, "arose": 6316, "wounded": 1313, "contorted": 8423, "gratefully": 9698, "northwest": 6523, "boomed": 6710, "eddies": 3434, "gusts": 9077, "grenn": 6775, "front": 356, "morvrin": 9511, "hair": 265, "sandor": 8026, "dusted": 9905, "jons": 6774, "supported": 5340, "masuri": 8682, "complain": 5067, "asharak": 8685, "shelter": 2739, "syl": 6139, "denied": 4100, "dearborn": 8926, "outright": 6442, "fourteen": 4320, "flagstones": 8204, "rejected": 8083, "wet": 1097, "viserys": 6449, "strolled": 6441, "pulling": 996, "tehlu": 8024, "say": 159, "weirwood": 8935, "clad": 4812, "aviendhas": 7962, "blush": 6772, "cooled": 9315, "turtle": 5361, "guarding": 4174, "oily": 6966, "mayene": 7606, "vulnerable": 5133, "heeled": 9386, "generous": 4375, "cool": 1160, "trotts": 6339, "'": 10, "amerasu": 9143, "harm": 1705, "everyones": 7871, "agree": 2047, "harllo": 4907, "schoolman": 8281, "agreed": 987, "reptiles": 8923, "rendered": 8208, "preserve": 6595, "remnant": 7394, "threatened": 3517, "possibility": 3185, "abrupt": 8722, "range": 3256, "drogo": 5678, "bacon": 8255, "helping": 2750, "fat": 1220, "forces": 1708, "stark": 1531, "bloody": 676, "fatal": 5477, "opposed": 8899, "unless": 803, "mound": 3811, "trailed": 2317, "whoever": 2203, "lirin": 7477, "throat": 597, "snell": 9919, "expose": 8002, "predicted": 9532, "gather": 1938, "szeth": 4722, "trampled": 5327, "acquitor": 5509, "his": 14, "hope": 450, "tried": 319, "belongs": 4702, "equally": 3932, "rita": 8092, "stockings": 9162, "scrawny": 5207, "weathered": 4222, "gash": 6319, "spitting": 4742, "obscuring": 9907, "heave": 8628, "advice": 2277, "exposing": 7142, "orlong": 3692, "rud": 8242, "chief": 1812, "history": 1795, "harp": 3644, "ironwood": 9173, "accidentally": 9389, "initial": 7507, "beach": 3403, "nimander": 2985, "magister": 7796, "plays": 8709, "crosslegged": 4704, "expect": 1031, "held": 251, "names": 1050, "overwhelmed": 4710, "astapor": 8145, "talks": 6326, "parents": 2346, "hiss": 4364, "karsa": 1080, "and": 5, "alfar": 5648, "permitted": 5129, "squirmed": 8034, "furniture": 4867, "deepest": 5045, "sliver": 7101, "sand": 1383, "ambitions": 8821, "heralds": 9881, "fire": 260, "service": 2038, "we": 46, "shouldnt": 2314, "expected": 765, "shocked": 2210, "freeze": 7456, "avoid": 1529, "trana": 9022, "irri": 8704, "coarse": 5816, "sunrise": 4805, "witnesses": 6520, "attackers": 6050, "precious": 1796, "aimed": 6580, "tavern": 3346, "wastes": 7953, "identify": 8339, "shroud": 9551, "town": 958, "thrust": 1636, "appointed": 9471, "construction": 8636, "trader": 5400, "consequences": 7209, "blunt": 4910, "hung": 781, "unseen": 2236, "league": 3487, "imagine": 1178, "fifth": 3565, "tensed": 8203, "hasty": 5365, "wards": 4391, "cloudy": 7734, "worth": 1092, "crowd": 954, "panels": 8498, "parched": 9125, "tanned": 9228, "mara": 9869, "paled": 6841, "hook": 5303, "gauntlets": 7420, "total": 5943, "random": 4701, "sire": 3112, "procession": 4781, "scraping": 4248, "tuons": 9860, "onearm": 7037, "sharans": 7087, "flames": 1131, "slithered": 8879, "ruin": 1250, "bran": 1301, "flapping": 3848, "badan": 9103, "basement": 8959, "handar": 9296, "refuge": 6386, "cleft": 8999, "remembered": 719, "rule": 1756, "t": 96, "provisions": 7014, "button": 7955, "street": 668, "turned": 140, "soles": 9782, "desperately": 2537, "ka": 4542, "breathe": 2634, "swear": 1668, "ladder": 3275, "discovery": 6034, "hotter": 9046, "seven": 758, "acting": 4767, "hed": 402, "lash": 8261, "usires": 6768, "blamed": 8391, "united": 7257, "calming": 9534, "opinion": 3469, "owner": 5421, "pregnant": 7678, "sithi": 2467, "albus": 7119, "gaz": 5059, "lunged": 4456, "snow": 647, "scattering": 4483, "exploded": 3108, "qyburn": 7876, "surly": 9950, "snows": 5933, "evenly": 7912, "shave": 8769, "threaded": 8523, "wipe": 5011, "penance": 7064, "gripping": 3462, "crossbows": 6583, "ashandarei": 9541, "kinsmen": 7063, "rely": 6754, "walking": 697, "perished": 9885, "buckled": 6091, "curving": 5166, "desire": 1509, "slack": 5913, "storage": 6873, "polly": 6353, "blacksmith": 4861, "baron": 5703, "banaschar": 4680, "steam": 3831, "erkynland": 8644, "snout": 6755, "omen": 8138, "beggars": 6522, "shielded": 6162, "vines": 5620, "awed": 8913, "torture": 5600, "uncertainty": 6318, "however": 443, "normal": 2382, "nervously": 2400, "mr": 957, "bowstring": 9987, "unspoken": 7936, "waist": 1921, "concentrating": 7005, "rhythmic": 9886, "weary": 2096, "difficulties": 9579, "confess": 5584, "break": 826, "blink": 4072, "chambers": 2410, "jeyne": 7325, "mustaches": 6061, "selucia": 4612, "gamble": 7742, "hired": 5483, "where": 103, "apologies": 5518, "devils": 8267, "slender": 2018, "stewards": 8885, "lady": 376, "glare": 2600, "maimed": 8696, "flexed": 8563, "perrins": 4039, "grunted": 1222, "screwed": 9982, "onrack": 2897, "flicking": 9032, "targaryen": 5959, "luwin": 5619, "coated": 8726, "volume": 7900, "upside": 7619, "happier": 6919, "warmth": 2039, "heaven": 3285, "seats": 4189, "thief": 3332, "bat": 8856, "wriggled": 8656, "timid": 9773, "doublet": 8246, "saidar": 2572, "shamed": 7999, "doorway": 1154, "charis": 1273, "wince": 7631, "melisandre": 5650, "morzan": 9338, "clang": 9513, "burnt": 5018, "arrives": 7603, "loading": 9831, "bottom": 1265, "marsh": 1946, "sobbed": 6462, "rightful": 6986, "gleaming": 2204, "centre": 2309, "indicate": 8588, "twig": 7503, "licked": 3155, "lavender": 6646, "kneeling": 2487, "meadow": 5807, "theory": 8052, "hoofs": 4984, "magi": 5257, "nod": 1998, "lie": 902, "east": 819, "palms": 3440, "bloodynine": 6729, "delana": 7403, "kindling": 9625, "became": 677, "knocking": 3682, "jaelle": 4587, "diarmuid": 3857, "sixth": 6397, "never": 117, "belongings": 7917, "former": 3220, "aspect": 7874, "weight": 989, "forbid": 8300, "sit": 857, "dread": 2412, "touchstone": 2960, "seared": 9361, "wrong": 553, "better": 243, "wind": 333, "drumming": 7993, "baggins": 7010, "inhuman": 7329, "purse": 2860, "flinch": 5253, "kvothe": 2312, "severus": 7973, "instantly": 3412, "fortunately": 4562, "lets": 1433, "accustomed": 3919, "malaz": 6636, "dwelling": 8714, "limb": 5275, "veils": 7694, "warren": 2044, "shine": 4717, "roofs": 4288, "stooping": 9837, "honour": 2617, "curtly": 5731, "abroad": 9425, "available": 6350, "swinging": 2220, "proposal": 8654, "dignity": 4163, "curly": 9215, "pointing": 1500, "odds": 4890, "eventually": 1361, "blood": 232, "diamond": 6166, "hell": 1081, "goblet": 2869, "haggard": 8183, "barracks": 5499, "vanished": 899, "odhan": 9716, "following": 1006, "muddy": 3079, "choke": 6967, "life": 262, "bead": 9177, "upriver": 9212, "brans": 7826, "caladan": 6407, "oak": 2702, "xerius": 3952, "generals": 8202, "stamped": 5093, "nan": 7708, "fountain": 4157, "buzzed": 9479, "definitely": 4143, "ugly": 2208, "jacket": 5942, "ripped": 2308, "eyrie": 6685, "cloaks": 1906, "pity": 2103, "yes": 199, "riverbank": 7949, "ituralde": 3077, "nail": 6482, "aloft": 7883, "watching": 519, "truth": 448, "glass": 959, "moaned": 4280, "execution": 6697, "begun": 1015, "nearer": 2231, "downriver": 7833, "wake": 1170, "ripple": 7131, "tradition": 6101, "season": 4073, "realms": 6965, "sailors": 3423, "constructed": 7215, "altara": 6530, "sameth": 8502, "attacks": 4594, "stakes": 6142, "growl": 4078, "carpet": 3560, "despite": 812, "fling": 8767, "freezing": 4960, "daring": 5471, "khaleesi": 7902, "burst": 1141, "slipped": 1018, "onions": 7439, "shadowy": 3377, "dumb": 7598, "squeezing": 6308, "from": 36, "shutters": 5370, "defending": 6652, "nests": 9734, "ik": 3625, "swearing": 6860, "alone": 355, "rusty": 5263, "childhood": 4302, "bleed": 5815, "outlaws": 6779, "nails": 4155, "tilting": 7593, "garden": 1731, "erchester": 9972, "mentioned": 2119, "blew": 1914, "dreams": 913, "denethor": 8350, "wrists": 3387, "horror": 1482, "mayor": 4259, "underside": 9592, "garnet": 4620, "scorched": 6645, "since": 275, "foam": 6001, "sansas": 9550, "unfortunately": 2895, "hurting": 5705, "lashing": 5884, "urgach": 9292, "gravely": 4615, "bats": 9523, "pushing": 1304, "crowds": 3688, "oneeyed": 7411, "plump": 2947, "gratitude": 4913, "stored": 7161, "madame": 9136, "homes": 4663, "wrenched": 5382, "cthol": 6507, "shoulders": 620, "consequence": 7780, "claimed": 1841, "theirs": 3695, "flurry": 6494, "important": 807, "astride": 7250, "came": 131, "circumstance": 9763, "stolen": 2596, "legendary": 8380, "replied": 366, "considered": 1252, "jojen": 6670, "bounded": 5875, "merciful": 6212, "imre": 8463, "happens": 2055, "stage": 4012, "nynaeves": 4080, "kim": 2690, "colours": 8129, "roiling": 8813, "nightfall": 6461, "real": 652, "inland": 5438, "dragonmount": 9230, "barley": 8560, "months": 1302, "hopper": 3802, "lake": 1260, "uther": 3659, "prevent": 3653, "clambering": 8576, "camps": 3588, "eve": 7384, "manhood": 8321, "daughter": 991, "disease": 6496, "slaying": 9980, "herds": 6073, "loads": 8650, "sympathetic": 8294, "joy": 1964, "shriah": 9510, "lans": 7781, "distinction": 9531, "school": 1620, "reported": 4600, "unsettled": 8072, "princess": 1673, "strongest": 5746, "grunting": 5794, "traveller": 5269, "sapphire": 9167, "illuminated": 6500, "malfoy": 1632, "servants": 1139, "ghosts": 2712, "sniffing": 5800, "law": 2074, "stretch": 2887, "eddie": 389, "age": 992, "practical": 4440, "cersei": 1734, "faith": 1859, "supreme": 8778, "waste": 1603, "trial": 3930, "seerdomin": 5368, "aloud": 2464, "tel": 6638, "stole": 2270, "hadnt": 942, "lakes": 7186, "hopping": 9605, "siriuss": 8969, "gods": 507, "decent": 4339, "tea": 1589, "sisters": 875, "met": 638, "dornish": 7586, "become": 608, "drinian": 9340, "sleepy": 6057, "rayder": 9420, "engaged": 5863, "interrupted": 2759, "revenge": 5154, "pulled": 350, "llenlleawg": 3901, "cook": 3349, "cargo": 8954, "agent": 7664, "naming": 8111, "charge": 1205, "murmuring": 5044, "stack": 5700, "steadied": 8721, "blinking": 3045, "bedchamber": 4713, "flattened": 5073, "highest": 3742, "chiefs": 4113, "disreputable": 8785, "easier": 1811, "physical": 3761, "screamed": 1158, "dolorous": 9617, "sap": 8986, "strung": 6287, "stops": 8566, "appointment": 9843, "discover": 2334, "dam": 6578, "lashed": 4028, "fold": 6481, "victims": 5175, "restrain": 9405, "crazed": 9266, "grasslands": 9473, "moan": 7305, "rebirth": 8585, "hugged": 5206, "kissed": 2138, "madam": 4016, "monghus": 6552, "luthar": 4732, "borune": 9101, "luckily": 7238, "ministry": 2274, "bobbed": 6111, "shivering": 2669, "hug": 6699, "desires": 5318, "hauling": 9045, "round": 391, "resting": 2541, "sanctuary": 8782, "farms": 4611, "blow": 1239, "lords": 1026, "cai": 2864, "bred": 7824, "solution": 6816, "detta": 4797, "bornhald": 4598, "bank": 1806, "player": 9458, "backing": 6464, "redgold": 9076, "clenched": 2367, "preda": 9138, "motioned": 4624, "kids": 6465, "watery": 6270, "tear": 1279, "beard": 1094, "raise": 1969, "creaked": 5070, "shorn": 8817, "condition": 4963, "nearest": 1882, "defenders": 4286, "elaborate": 4665, "dirt": 1640, "nodding": 2087, "chatting": 8364, "livestock": 9646, "sprung": 8447, "wailing": 5181, "heaved": 3521, "investigate": 9057, "stance": 6044, "heboric": 2199, "boiling": 4689, "puppet": 5587, "eaten": 2695, "sobbing": 5249, "pillars": 3791, "theyve": 2415, "westeros": 5314, "ajah": 1691, "luck": 1267, "betrothed": 9246, "quarterstaff": 9280, "close": 281, "jutting": 5596, "christ": 5192, "damage": 3251, "wrapped": 1195, "beamed": 8407, "london": 7668, "used": 401, "fatren": 8389, "explaining": 5144, "vacant": 7171, "attended": 6914, "intelligence": 5669, "paid": 1618, "quidditch": 3739, "dassem": 9199, "nodded": 255, "society": 6584, "strong": 562, "believe": 370, "tusk": 4045, "apparition": 6007, "lower": 1430, "atium": 3568, "braced": 7899, "go": 118, "natural": 2071, "evening": 1120, "grim": 1697, "scouts": 2676, "within": 385, "pop": 7337, "tens": 6826, "vivid": 7649, "responsibilities": 8503, "hopeless": 5014, "chieftains": 8738, "shimmering": 3931, "kellhus": 1082, "couple": 1741, "education": 8165, "blasted": 4786, "mouse": 4290, "tirith": 9400, "quarry": 7227, "pikemen": 9629, "arren": 3178, "alayne": 7276, "moody": 3536, "deep": 314, "grudgingly": 8626, "trying": 321, "sell": 2996, "bizarre": 8611, "thicker": 5300, "conscious": 4851, "fleeting": 9092, "mission": 4588, "wastelands": 7818, "fortifications": 9061, "youknowwho": 7180, "troubles": 4446, "wink": 8272, "matted": 7189, "tide": 3015, "soul": 1003, "pole": 4173, "dean": 3691, "example": 4439, "cho": 6611, "collapse": 4437, "rustled": 8434, "clearly": 1046, "earthen": 9115, "corridor": 1310, "blackened": 3010, "bringing": 1932, "rod": 3819, "doesnt": 922, "cage": 2882, "chopping": 7864, "conquest": 7284, "cursing": 3186, "fuel": 8573, "sickened": 8952, "favored": 6667, "messengers": 4891, "circlet": 7525, "rumbling": 5472, "chap": 7925, "urgals": 3544, "army": 501, "corners": 2593, "beings": 7371, "scooped": 7187, "lute": 3787, "bolted": 5455, "mappo": 2202, "jest": 8097, "handful": 1809, "slim": 3834, "prefer": 3655, "hag": 9490, "carving": 5765, "ya": 4199, "reckless": 8489, "unfamiliar": 5322, "wiser": 6712, "thrown": 1662, "snatch": 6987, "weakest": 9932, "divination": 9392, "dun": 7170, "ken": 9597, "vile": 5404, "maester": 1558, "shaky": 7114, "detailed": 9048, "trunk": 2525, "drop": 1445, "wobbled": 9050, "touched": 795, "require": 3272, "talos": 7728, "merana": 5634, "coins": 1897, "gore": 7690, "sentinels": 9884, "elsewhere": 3183, "myrcella": 6824, "bluntly": 7566, "dripping": 3005, "approve": 8360, "mental": 6008, "gareth": 5427, "glow": 1559, "arc": 5726, "stepped": 465, "dealing": 4948, "talk": 469, "sources": 7310, "assistance": 7232, "doman": 6297, "doran": 9560, "awaiting": 3975, "have": 35, "captives": 5417, "willing": 1747, "bushes": 4533, "passengers": 9848, "sparkled": 6950, "head": 100, "philosophy": 9864, "letherii": 2098, "ghostly": 4664, "studied": 1083, "tangle": 4843, "closer": 639, "grove": 3388, "rituals": 8820, "dusk": 2738, "spear": 898, "lids": 8680, "humming": 5531, "discarded": 6069, "lust": 6076, "powerful": 1218, "masses": 7392, "slick": 4438, "residence": 8803, "foreign": 4131, "reminding": 6291, "scene": 2393, "jeweled": 9106, "retained": 9708, "loosed": 4205, "trenches": 7746, "play": 1161, "midday": 3937, "attention": 769, "ten": 617, "everybody": 2916, "gums": 9430, "easy": 788, "summoned": 2557, "toes": 3011, "traded": 8518, "done": 218, "local": 3624, "fools": 1613, "eolair": 2164, "cave": 1770, "isles": 6711, "questioned": 5822, "meal": 1780, "gracious": 8478, "surprises": 7653, "noblemen": 4962, "mine": 912, "belgarion": 8175, "mael": 6880, "abide": 6829, "sailed": 3547, "cast": 1146, "mysterious": 3770, "solemn": 4082, "delivering": 6911, "relentless": 6996, "dew": 9474, "leading": 1128, "sheriff": 8740, "adem": 7674, "unpleasant": 2926, "reaching": 1229, "agents": 6152, "correctly": 8630, "inside": 307, "mockery": 5762, "viper": 8368, "cadrach": 2804, "mhael": 9290, "written": 2012, "surface": 1316, "anymore": 2245, "merean": 7755, "jus": 9711, "voldemort": 1913, "pried": 9559, "growling": 6602, "nor": 537, "recovering": 8258, "thousands": 1344, "shadow": 534, "dormitory": 7703, "dearly": 8773, "won": 744, "improve": 8719, "torso": 7693, "gruffly": 8978, "bumbler": 7182, "dinky": 6682, "renly": 3640, "ashore": 5821, "threetrees": 5027, "empty": 581, "gap": 2656, "sensation": 4079, "weep": 3000, "comforting": 4735, "points": 2374, "positions": 5222, "thudding": 8486, "here": 98, "draws": 7393, "images": 3317, "burial": 7758, "kellhuss": 8870, "endless": 1772, "gouged": 9385, "piss": 4383, "church": 3067, "aye": 756, "neald": 7370, "bathing": 8661, "ones": 422, "dangers": 5573, "perish": 4783, "flaw": 7225, "millennia": 9498, "walter": 7474, "kevan": 5828, "elders": 4500, "protected": 3714, "ruby": 6989, "sheets": 4146, "glittering": 2292, "engulfed": 7323, "agitated": 8674, "jhag": 5036, "suspected": 1648, "natael": 9604, "poisonous": 8078, "jeremias": 5932, "rare": 2612, "bronn": 4788, "pursued": 5106, "desolation": 9113, "vigorously": 6940, "substance": 6293, "crook": 8715, "gallenne": 8915, "misery": 4032, "watchful": 5832, "bet": 2799, "jerk": 7191, "resume": 6515, "amount": 3373, "armchair": 9593, "baldanders": 6110, "reliable": 9433, "valon": 1695, "haven": 2936, "soft": 698, "patrol": 6018, "compartment": 9871, "rival": 6396, "dank": 9040, "bedside": 9041, "identical": 5869, "hearth": 2359, "bold": 2765, "elodin": 4099, "butt": 5674, "failing": 3671, "maegwin": 3446, "froth": 8326, "dow": 4009, "bair": 4053, "palaemon": 9767, "elaidas": 7067, "aditu": 4377, "olver": 3941, "amadicia": 7782, "grown": 1090, "taint": 5299, "stick": 1591, "roared": 1981, "crossbowmen": 9737, "dan": 4522, "karos": 7007, "machines": 7634, "kin": 1764, "differences": 9007, "awful": 3230, "crowned": 5874, "perfectly": 2161, "sober": 6210, "beans": 7443, "silchas": 3612, "elf": 2872, "screams": 2228, "moridin": 5242, "tilted": 2575, "appreciated": 9964, "northman": 7984, "rid": 3021, "quieted": 9456, "wither": 9535, "jenny": 7229, "shorter": 3910, "hedwig": 7704, "wove": 3948, "warlock": 3958, "trapdoor": 8551, "umbridge": 3088, "orders": 1280, "doorways": 7569, "onward": 5739, "afar": 9072, "herbs": 4792, "kandra": 3323, "aiel": 654, "dropping": 2643, "slytherin": 4573, "haman": 8828, "flicker": 3574, "snorting": 9823, "hatch": 7719, "elaynes": 3200, "allomancers": 7073, "alas": 2347, "shift": 2455, "address": 6233, "beat": 1456, "horse": 346, "dismay": 3970, "delighted": 3726, "commanders": 5218, "insanity": 9284, "strip": 3799, "hush": 5374, "edges": 2425, "embries": 3980, "everywhere": 1434, "calla": 4936, "bind": 3946, "disapproving": 9006, "skin": 533, "near": 409, "delicately": 6687, "margaery": 5250, "reaction": 4425, "bags": 5457, "kaladins": 5538, "shore": 1799, "off": 127, "hesitantly": 5128, "punch": 5459, "bounced": 4380, "knees": 674, "collecting": 6828, "eyebrow": 2147, "daresay": 8770, "expectations": 9959, "seizing": 6493, "attempting": 5347, "rumbled": 3253, "spray": 4101, "beating": 2433, "seeking": 1784, "disturb": 7376, "elva": 9595, "comments": 8210, "bedroom": 4785, "sloped": 8041, "steep": 2590, "smash": 7595, "tube": 7571, "brill": 8239, "inspecting": 8958, "debts": 8357, "bakal": 8837, "poulder": 7435, "warder": 1724, "gas": 7913, "cheerfully": 7903, "monster": 3267, "koloss": 2089, "icarium": 2260, "blades": 1860, "chiad": 6254, "broadly": 8442, "eternity": 6020, "weariness": 4349, "etched": 6748, "foolish": 1393, "reading": 2005, "cape": 6012, "selfish": 8584, "command": 786, "bael": 6315, "somebody": 2216, "net": 4911, "mornings": 7741, "solid": 1481, "terribly": 3391, "sandy": 8299, "anxious": 2726, "muted": 4977, "clattering": 6374, "apsalar": 2745, "drown": 4496, "tabac": 9388, "healer": 3632, "carried": 692, "froze": 2364, "pin": 5918, "martell": 9256, "arching": 8453, "isn": 1533, "blouse": 8589, "womans": 1840, "resentment": 9736, "nightmare": 3222, "tiste": 1251, "weaving": 3543, "warleader": 4429, "stirrup": 7287, "suroth": 5171, "casterly": 5994, "woken": 8285, "surging": 7000, "surcoat": 7301, "rooms": 1371, "hawkwing": 7236, "consciousness": 5443, "hailed": 9784, "crooked": 3917, "masan": 6982, "smagol": 7476, "oponn": 7181, "fraction": 7168, "boast": 9556, "kamist": 9342, "counts": 9248, "enraged": 9480, "lem": 9053, "composure": 7814, "seriously": 3166, "elrond": 6590, "uneasy": 2867, "satisfaction": 3064, "winged": 4289, "detect": 9233, "rage": 1465, "conversation": 1420, "conaire": 6536, "hunger": 2558, "encountered": 4996, "compliment": 8659, "brave": 1804, "weave": 2095, "itch": 8194, "matron": 7659, "numbered": 9929, "unusual": 3887, "all": 38, "raven": 2943, "trench": 5083, "pleases": 6739, "sedai": 288, "tails": 6146, "nailed": 8892, "demanding": 4943, "marry": 2477, "disturbed": 4057, "honey": 3363, "killed": 481, "appearance": 2602, "bult": 8018, "immediately": 1089, "sorceress": 6042, "wry": 4970, "using": 1214, "wagons": 1419, "baby": 2495, "jokes": 7128, "fires": 1349, "follow": 695, "practice": 2233, "coughed": 3495, "ward": 3210, "hovering": 5521, "enemies": 1377, "wilder": 8069, "murgo": 5074, "bellowing": 6421, "perched": 4235, "levels": 6100, "thieves": 4486, "slamming": 6294, "as": 22, "sailing": 4888, "disturbing": 4847, "phantom": 9528, "fresh": 1406, "stools": 9699, "speck": 9927, "bride": 5742, "redeemer": 8970, "corruption": 9213, "pits": 3623, "curtsy": 4671, "vere": 8643, "giggled": 6612, "teasing": 8946, "knitting": 8006, "examining": 5410, "does": 302, "seoman": 6985, "rough": 1357, "preparation": 8044, "yard": 1995, "tar": 1545, "eunuch": 4775, "carcass": 6833, "girl": 445, "rattling": 4546, "amys": 2616, "outriders": 9461, "halted": 1862, "stunned": 2381, "muttering": 2207, "sellsword": 8319, "moash": 7154, "hulking": 7334, "sweep": 3503, "betrayal": 3218, "pad": 9758, "pipes": 5622, "stinging": 5452, "trell": 3722, "pens": 7592, "impulse": 8352, "graceful": 4630, "familiarity": 8634, "charlie": 6176, "vanishing": 4204, "changes": 3439, "straps": 4238, "lion": 2030, "impatience": 5251, "grain": 3413, "shienaran": 8084, "trap": 2240, "rahvin": 8513, "ravine": 8814, "understood": 930, "observed": 2062, "significance": 6075, "ents": 8838, "am": 171, "complex": 4368, "momentum": 6844, "tactics": 6574, "semirhage": 5243, "stableyard": 9016, "alleyway": 6877, "narrower": 9208, "visit": 1658, "clerks": 8635, "taur": 5099, "beaded": 7989, "pact": 9029, "moghedien": 2668, "sweetling": 9926, "contrast": 7054, "flecks": 8229, "lumpy": 9822, "nicely": 7100, "tronjheim": 6706, "exciting": 7426, "coffin": 8419, "star": 2515, "grey": 718, "ocean": 2928, "hunter": 4075, "straightening": 5146, "heading": 2624, "poised": 5938, "cullum": 7931, "writhing": 4049, "courtyard": 2111, "coat": 1016, "twilight": 3096, "brienne": 2576, "stupidity": 6759, "honorable": 7245, "archives": 6360, "fathers": 1103, "kalam": 1189, "wordless": 7625, "sane": 6947, "claims": 4108, "midworld": 7976, "binding": 3909, "stallion": 3741, "shriek": 3898, "squads": 4565, "bundles": 5456, "pull": 1051, "nights": 1269, "name": 259, "withdrawn": 8667, "appalling": 9111, "particularly": 1822, "tasted": 3104, "flaps": 7564, "accused": 6431, "formality": 9286, "diary": 8968, "advise": 5897, "karede": 7341, "hadn": 1758, "conceded": 9171, "dinivan": 5781, "odd": 1054, "wrannaman": 8349, "winter": 1180, "hours": 921, "hateful": 9223, "reputation": 4120, "organize": 9965, "true": 342, "practicing": 7395, "escape": 1035, "faramir": 5111, "bending": 3740, "mountainside": 8624, "kote": 5633, "byar": 4696, "shifting": 2380, "seeker": 7512, "ignorant": 4246, "spared": 4333, "armed": 2680, "effectively": 9495, "coincidence": 6172, "stairway": 8374, "hermiones": 4274, "wrapping": 5969, "titles": 6717, "abruptly": 1441, "joffreys": 7615, "murdered": 3033, "lifetime": 5806, "gowns": 9606, "gestures": 5084, "mule": 4123, "craven": 8359, "circuit": 8539, "ninth": 7862, "pools": 4279, "hip": 2722, "sir": 669, "hand": 110, "keeps": 2780, "pause": 1904, "anticipated": 5768, "potions": 5783, "murderous": 7499, "greed": 7271, "clumsily": 9688, "sigil": 7482, "amyr": 8872, "tinker": 5849, "gently": 1234, "promised": 1367, "drifting": 3076, "addition": 5965, "galadan": 8833, "whimpering": 8490, "scowled": 1847, "moving": 595, "dwindled": 6031, "suspended": 5423, "meant": 489, "astonished": 4858, "eater": 5924, "emrys": 2950, "loials": 7752, "advancing": 5834, "cafal": 6792, "not": 24, "beg": 2354, "profoundly": 9001, "begin": 1053, "wears": 7675, "married": 2628, "fela": 5413, "preparations": 5516, "nasuada": 2112, "shienarans": 8417, "quivered": 5910, "freedom": 2497, "up": 56, "acts": 6334, "guys": 7239, "bishop": 6533, "galina": 4838, "boromir": 5349, "beats": 9371, "answer": 499, "draft": 9826, "peeled": 6990, "itll": 3308, "currents": 5520, "gaps": 7003, "corn": 6456, "esmenet": 2832, "misty": 4950, "cupboard": 8077, "yelling": 5679, "windowless": 8610, "george": 2053, "iskaral": 4628, "battering": 8292, "sevanna": 3967, "hilt": 1728, "wall": 264, "rip": 5542, "work": 364, "wail": 6773, "catherine": 7437, "tallanvor": 6137, "brook": 9312, "greater": 1403, "stirred": 2097, "rhonwyn": 8642, "amazed": 4517, "repeated": 1689, "view": 1290, "arthur": 599, "sister": 684, "grating": 7956, "w": 7573, "silly": 3301, "pondering": 9994, "tormund": 7027, "sung": 6738, "stain": 5408, "sands": 6349, "charged": 2730, "ideal": 8446, "tone": 935, "yil": 6637, "weasley": 1320, "copy": 4519, "stands": 2307, "manservant": 8241, "powers": 2025, "menandore": 9873, "pursed": 5701, "lannisters": 4362, "shaping": 8800, "soothed": 9561, "anaster": 8867, "lantern": 2355, "if": 43, "discuss": 3248, "spearmen": 8253, "journey": 1142, "recognize": 2051, "muck": 7916, "desired": 5912, "base": 1997, "signs": 2148, "knows": 672, "hasnt": 3296, "experienced": 4869, "deliver": 2641, "nets": 6746, "setalle": 8418, "saying": 610, "dagoska": 8455, "grit": 6842, "saddlebags": 5046, "tries": 5891, "sun": 363, "lector": 4010, "sides": 885, "footfalls": 7792, "eld": 8176, "controlled": 5096, "mead": 6454, "valley": 1204, "multitude": 7216, "cough": 4900, "coughing": 3972, "maps": 3684, "briefly": 2141, "moss": 3340, "hauled": 5105, "lure": 7465, "dully": 6203, "ascent": 9203, "maugrim": 8091, "thanks": 1935, "survived": 2291, "actions": 4405, "amyrlin": 1093, "garrison": 3908, "ate": 1945, "remind": 3221, "despair": 2651, "ravaged": 6968, "orcs": 3501, "disappear": 5072, "remain": 1121, "kitchens": 4609, "elenia": 8730, "vanguard": 9557, "warmer": 6601, "refused": 1779, "whiskeyjack": 1874, "ramsay": 6348, "headless": 6150, "foundations": 7808, "womb": 8296, 